{
    "Nutricion": [
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                118052
            ],
            "Nombre": "BATERIA DE COCINA - DE 11 PIEZAS, EN ACERO INOXIDABLE: 2 UTENSILIOS DE 5 LITROS CON TAPA; ",
            "Cantidad": 1,
            "Marca": "SUNNEX",
            "Funcion": "El acero inoxidable proporciona una excelente conductividad térmica y resistencia a la corrosión, asegurando una cocción uniforme y prolongada vida útil. Las tapas permiten mantener el calor y los sabores, mejorando la calidad de los platos preparados.",
            "Procedencia": "NACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                214447
            ],
            "Nombre": "CALIBRADOR DE INDICACION DIGITAL DE 6 EN ACERO INOXIDABLE.",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "Un calibrador de indicación digital de 6 en acero inoxidable se utiliza para medir con precisión las dimensiones internas, externas y de profundidad de objetos. El acero inoxidable proporciona durabilidad y resistencia a la corrosión, mientras que la indicación digital permite lecturas fáciles y precisas, mejorando la exactitud y eficiencia en diversas aplicaciones industriales, mecánicas y de ingeniería.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                34139
            ],
            "Nombre": "HORNO MICRO ONDAS CON DORADOR MOD: KOG-116C.SERIE: 504 2 DE DA 00273  Y UNO DE 00363",
            "Cantidad": 3,
            "Marca": "DAEWOO",
            "Funcion": "Un horno microondas con dorador como el modelo KOG-116C de la serie 504 DA 00273 se utiliza para cocinar y calentar alimentos de manera rápida y eficiente mediante el uso de microondas. La función de dorador permite dorar y gratinar alimentos para obtener una textura y sabor específicos. Es una herramienta versátil en la cocina que ofrece opciones de cocción rápida y resultados deliciosos en una variedad de platos.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                48786
            ],
            "Nombre": "PROCESADOR DE ALIMENTOS BLACK & DECKER",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El procesador de alimentos Black & Decker es una herramienta multifuncional que facilita tareas como picar, triturar, rebanar, rallar, amasar, mezclar y batir alimentos, permitiendo una preparación rápida y eficiente de una amplia variedad de recetas en la cocina.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                60417
            ],
            "Nombre": "NEVERA 707 LITROS 25 PIES.",
            "Cantidad": 1,
            "Marca": "VHIRPOOL",
            "Funcion": "Una nevera utilizada para conservar alimentos frescos y congelados a una temperatura adecuada. Proporciona un espacio amplio para almacenar una gran cantidad de alimentos, bebidas y otros productos perecederos, manteniéndolos frescos y seguros para su consumo durante períodos prolongados.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                61430
            ],
            "Nombre": "TERMOMETRO DIGITAL INDUSTRIAL CON DOS ENTRADAS PARA SONDAS.",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El termómetro digital industrial con dos entradas para sondas se utiliza para medir con precisión la temperatura en entornos industriales. Con la capacidad de monitorear dos puntos de temperatura al mismo tiempo, es una herramienta útil para garantizar un control preciso y eficiente de las condiciones térmicas en procesos industriales, como en la industria alimentaria, farmacéutica, química y en laboratorios, donde la temperatura es crítica para la calidad y seguridad de los productos.",
            "Procedencia": "NACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [63315],
            "Nombre": "COCINA INDUSTRIAL A GAS SI-G-601 (175X95X90 CM)",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "La cocina industrial a gas modelo SI-G-601 (175x95x90 cm) se utiliza en entornos comerciales y gastronómicos para cocinar grandes cantidades de alimentos de manera eficiente y precisa. Su diseño robusto y tamaño espacioso permite la preparación simultánea de diversos platos, siendo ideal para restaurantes, hoteles, catering y otros negocios de servicio de alimentos que requieren equipos de cocina de alto rendimiento.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                63319
            ],
            "Nombre": "HORNO PARA PANADERIA X 4 LATAS (50X90X160 CM.)",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El horno para panadería x 4 latas (50x90x160 cm) se utiliza para hornear productos de panadería como panes, pasteles y galletas en cantidades moderadas, siendo ideal para pequeñas panaderías, pastelerías y negocios similares.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salazar",
            "Inventario": [
                65541
            ],
            "Nombre": "VIDEOCAMARA DCR DVD 403 GRABACION DE AUDIO EN 5.1 CANALES DOLBY DIGITAL CON MICROFONO INCLUIDO. CCD D",
            "Cantidad": 1,
            "Marca": "SONNY",
            "Funcion": "La videocámara DCR DVD 403 permite grabar audio en 5.1 canales Dolby Digital con un micrófono incluido, siendo una herramienta ideal para capturar videos con sonido envolvente de alta calidad.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                65550
            ],
            "Nombre": "MEDIDOR DE PH Y TEMPERATURA PARA ALIMENTOS Y CARNES. RANGO DE PH: -2 A 16; RESOLUCION: +/- 0.1°C",
            "Cantidad": 1,
            "Marca": "HANNA",
            "Funcion": "El medidor de pH y temperatura para alimentos y carnes es una herramienta esencial en la industria alimentaria y culinaria para garantizar la calidad y seguridad de los productos. Con un rango de pH de -2 a 16 y una resolución de +/- 0.1°C, permite medir con precisión la acidez o alcalinidad de los alimentos, así como la temperatura, asegurando que estén dentro de los estándares adecuados para su consumo y preparación.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                65551
            ],
            "Nombre": "REFRACTOMETRO PORTATIL 0-90 BRIX.  MIDE EN TODO EL RANGO DE 0 A 90 GRADOS BRIX ZHIFONG.",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El refractómetro portátil 0-90 Brix de Zhifong es una herramienta fundamental en la industria alimentaria y enológica para medir la concentración de azúcar en líquidos, como jugos, vinos y otros productos. Su capacidad para medir en todo el rango de 0 a 90 grados Brix lo hace ideal para controlar la calidad y el contenido de azúcar en diferentes etapas de producción y elaboración de alimentos y bebidas.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                79259
            ],
            "Nombre": "ESTUFA MARCA HALEB REF. G504CE ESTANDAR. CARACTERISTICAS: 4 PUESTOS, HORNO, ENCENDIDO AUTOMÁTICO",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "La estufa marca Haleb, referencia G504CE estándar, cuenta con 4 puestos de cocción y un horno, ofreciendo un diseño funcional para la preparación de alimentos. Además, incluye encendido automático para mayor comodidad y eficiencia en la cocina.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                895262
            ],
            "Nombre": "ACCUTREND PLUS PARA MEDICION DE GLUCOSA, COLESTEROL, TRIGLICERIDOS Y LACTATO EN SANGRE CAPILAR.",
            "Cantidad": 1,
            "Marca": "ACCUTREND PLUS",
            "Funcion": "El Accutrend Plus es un dispositivo multifuncional utilizado para medir los niveles de glucosa, colesterol, triglicéridos y lactato en sangre capilar. Esta herramienta es especialmente útil en entornos médicos y de salud para monitorear y controlar estos parámetros de manera rápida y precisa, proporcionando información importante para el diagnóstico y seguimiento de diversas condiciones de salud.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                125314
            ],
            "Nombre": "ANALIZADOR DE COMPOSICION CORPORAL POR BIA REF. INBODY 370.INCLUYE: MANTENIMIENTO PREVENTIVO CON PERSONAL CAPACITADO EN FABRICA; EQUIPOS DE SOPORTE DURANTE LA GARANTIA SEGUN DISPONI BILIDAD; SOFTWARE E IMPRESORA.  ",
            "Cantidad": 1,
            "Marca": "INBODY 360",
            "Funcion": "El analizador de composición corporal InBody 370 es una herramienta completa que ofrece mediciones precisas de masa muscular, grasa corporal y otros parámetros importantes. Además de su capacidad de análisis avanzado, proporciona servicios como mantenimiento preventivo, soporte técnico durante la garantía y software con impresora para informes detallados. Es esencial para evaluar la salud y el estado físico de manera profesional y confiable.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                144140
            ],
            "Nombre": "BALANZA ANALITICA PRECISION DIGITAL, 200 GX 0,001 GRAMO 1 MG",
            "Cantidad": 1,
            "Marca": "ELECTRONIC BALANCE",
            "Funcion": "La balanza analítica de precisión digital sirve para medir con exactitud pequeñas cantidades de masa, hasta 0,001 gramos o 1 miligramo.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                96510
            ],
            "Nombre": "HORNO MICRONDAS 0.7 LG 700W, ACERO INOXIDABLE",
            "Cantidad": 1,
            "Marca": "LG",
            "Funcion": "El horno microondas de 0.7 LG 700W, acero inoxidable, se utiliza para calentar y cocinar alimentos de manera rápida y eficiente utilizando microondas, con un diseño duradero de acero inoxidable.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                177045,
                177046
            ],
            "Nombre": "INFANTOMETRO EN ACRILICO CON TOPE MOVIL PLASTICO. ALTURA MAX. 100 CM.",
            "Cantidad": 2,
            "Marca": "N/A",
            "Funcion": "El infantómetro en acrílico con tope móvil de plástico se utiliza para medir la altura máxima de un niño hasta 100 cm de manera precisa y cómoda.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                177897,
                177898,
                177899,
                177900
            ],
            "Nombre": "RELOJ MONITOR DE FRECUENCIA CARDIACA. REF. FS1 ",
            "Cantidad": "4",
            "Marca": "POLAR",
            "Funcion": "El reloj monitor de frecuencia cardíaca, referencia FS1, se utiliza para monitorear y registrar la frecuencia cardíaca durante actividades físicas y deportivas.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                178385
            ],
            "Nombre": "FONENDOSCOPIO CLASSIC II ADULTO.",
            "Cantidad": 1,
            "Marca": "LITTMANN",
            "Funcion": "El fonendoscopio Classic II para adultos se utiliza para escuchar los sonidos internos del cuerpo, especialmente los del corazón y los pulmones, durante exámenes médicos.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                178386
            ],
            "Nombre": "FONENDOSCOPIO CLASSIC II PEDIATRICO.",
            "Cantidad": 1,
            "Marca": "LITTMANN",
            "Funcion": "El fonendoscopio Classic II pediátrico se utiliza para escuchar los sonidos internos del cuerpo de los niños durante exámenes médicos.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                179181
            ],
            "Nombre": "TENSIOMETRO DE RELOJ DE 1 TUBO MODELO RI-SAN COLOR AZUL, BRAZALETE CON NYLON CON VELCRO ADULTO, CON DISEÑO SISTEMATICAMENTE ERGONOMICO. ESCALA LINEAL ",
            "Cantidad": 1,
            "Marca": "RIESTER",
            "Funcion": "El tensiómetro de reloj de 1 tubo modelo Ri-San color azul se utiliza para medir la presión arterial de forma precisa y cómoda en adultos, gracias a su diseño ergonómico con brazalete de nylon y velcro.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                244963,
                244964,
                244965,
                244966,
                244967,
                244968,
                244969,
                244970,
                244971,
                244972
            ],
            "Nombre": "EQUIPO LABORATORIO CINTA PARA ANTROPOMETRIA TIPO DE HOJA A20, ANCHO 6MM, LONGITUD 2M, RETRACTABLE.",
            "Cantidad": 10,
            "Marca": "LUFKIN W606PM ",
            "Funcion": "La cinta para antropometría tipo hoja A20 se utiliza en laboratorios para medir la longitud de diferentes partes del cuerpo de forma precisa y retráctil, con un ancho de 6 mm y una longitud de 2 metros.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                253943,
                253946
            ],
            "Nombre": "CINTAS METRICAS    ",
            "Cantidad": 2,
            "Marca": "N/A",
            "Funcion": "Las cintas métricas se utilizan para medir longitudes y dimensiones en diferentes contextos, como construcción, costura, carpintería y otras aplicaciones donde se requiere precisión en las medidas.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                260556
            ],
            "Nombre": "TERMOMETRO DIGITAL DE PUNZON NIVEL PROFESIONAL. RANGO: -50.0 A 150.0°C RESOLUCION: 0.1°C PRECISION: +-0.5°C (-20 A 90°C)DESVICION TIPICA: +-0.3°C",
            "Cantidad": 1,
            "Marca": "MLWAUKEE",
            "Funcion": "El termómetro digital de punzón de nivel profesional se utiliza para medir con precisión la temperatura en un rango de -50.0 a 150.0°C, con una resolución de 0.1°C y una precisión de +-0.5°C en el rango de -20 a 90°C, lo que lo hace ideal para aplicaciones que requieren mediciones exactas y confiables de temperatura.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                260557
            ],
            "Nombre": "TERMOMETRO DIGITAL DE PUNZON MAS UTIL EN CONDENSACION DE VAPOR Y COMPLETAMENTE SUMERGIBLE EN AGUA. NIVEL PROFESIONAL SENSOR EN ACERO INOXIDABLE ",
            "Cantidad": 1,
            "Marca": "WATERPROOF",
            "Funcion": "El termómetro digital de punzón es más útil en la condensación de vapor y es completamente sumergible en agua, siendo de nivel profesional y con un sensor en acero inoxidable para mediciones precisas y confiables de temperatura en entornos húmedos.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                34038
            ],
            "Nombre": "REGULADOR DE VOLTAJE ELECTRONICO MOD: AV-1000S. SERIE: 02ES010549117 ",
            "Cantidad": 1,
            "Marca": "ENERGEX",
            "Funcion": "El regulador de voltaje electrónico modelo AV-1000S, serie 02ES010549117, se utiliza para estabilizar y proteger dispositivos electrónicos y eléctricos de fluctuaciones en el suministro eléctrico, garantizando un funcionamiento seguro y eficiente.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                34401,
                34402
            ],
            "Nombre": "ADIPOMETRO HARPENDEN BODY SCALE (JOHN BULL) LECTURA EN AGUJA DE RELOJ.PRESION DE MORDIDA. ",
            "Cantidad": 2,
            "Marca": "SIN",
            "Funcion": "El adipómetro Harpenden Body Scale (John Bull) se utiliza para medir con precisión el espesor de los pliegues cutáneos y calcular el porcentaje de grasa corporal, empleando una lectura en aguja de reloj y una presión de mordida controlada.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                34650
            ],
            "Nombre": "ANTROPOMETRO TIPO MORTIN EMPAQUE DE LONA, DIVIDIDO EN 4 SECCIONES CON 2 AGUJAS ",
            "Cantidad": 1,
            "Marca": "GPM",
            "Funcion": "El antropómetro tipo Mortin, con empaque de lona y dividido en 4 secciones con 2 agujas, se utiliza para medir diferentes dimensiones corporales de forma precisa y cómoda, siendo especialmente útil en estudios antropométricos y evaluaciones físicas.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                35564
            ],
            "Nombre": "DINAMOMETRO LIVIANO SMEDLY II SERIE: 55100257 ",
            "Cantidad": 1,
            "Marca": "TAKEI",
            "Funcion": "El dinamómetro liviano Smedly II, serie 55100257, se utiliza para medir la fuerza de agarre en personas, siendo útil en evaluaciones de fuerza y rehabilitación física. ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                55459
            ],
            "Nombre": "TENSIOMETRO PEDIATRICO REF. 5098-18 ",
            "Cantidad": 1,
            "Marca": "WELCH-ALLYN USA ",
            "Funcion": "El tensiómetro pediátrico referencia 5098-18 se utiliza para medir la presión arterial en niños, siendo una herramienta importante en el cuidado de la salud pediátrica.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                57381
            ],
            "Nombre": "BALANZA HEALTH METER DIGITAL MOD 751 ",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "La balanza digital Health Meter, modelo 751, se utiliza para medir el peso corporal de manera precisa y confiable.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS SENSORIAL Y PREPRARACIÓN DE ALIMENTOS",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                61196
            ],
            "Nombre": "ESTEREOMICROSCOPIO BINOCULAR MODELO STEMI 2000 ",
            "Cantidad": 1,
            "Marca": "ZEISS",
            "Funcion": "El estereomicroscopio binocular modelo STEMI 2000 se utiliza para observar objetos en tres dimensiones con mayor detalle y precisión. ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                61475
            ],
            "Nombre": "BALANZA CHATILLON DE COLGAR, MECANICA. DIAMETRO DEL RELOJ MEDIDOR: 7, CAPACIDAD POR PRECISION: 100 KG/0.5 KG. Ó 200 KG./1 KG. ",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "La balanza Chatillon de colgar es una herramienta mecánica confiable, con un reloj medidor de 7 pulgadas de diámetro. Ofrece una capacidad de precisión de hasta 100 kg con una gradación de 0.5 kg, o de 200 kg con una gradación de 1 kg, lo que la hace ideal para una variedad de aplicaciones que requieren mediciones precisas y consistentes ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                61476
            ],
            "Nombre": "CALIBRADOR BIEPICONDILAR VERNIER (HOLTAIN LTDA) EN ESTUCHE DE CUERO. CUERPO EN ACERO CROMADO. RANGO DE MEDICION: 0-140 MM.; PESO: 0.4 KG. ",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El calibrador biepicondilar Vernier se utiliza para medir la distancia entre los epicóndilos del codo, siendo útil en evaluaciones ortopédicas y antropométricas. ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                61477
            ],
            "Nombre": "BASCULA MODELO PROFESIONAL/ANALIZADOR DE COMPOSICION CORPORAL. TANITA TBF 310GS. ",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "La báscula modelo profesional/analizador de composición corporal Tanita TBF 310GS se utiliza para medir la composición corporal ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                61478
            ],
            "Nombre": "CALIBRADOR SKYNDEX, SYSTEM I, CON PANTALLA PARA LECTURA DIGITAL, BATERIA Y ADAPTADOR DE CORRIENTE (AC 120V), BOTON SELECTOR DE ECUACIONES PARA EL CALCULO INSTANTANEO DEL PORCENTAJE DE GRASA.  EN ESTUCHE. ",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El calibrador SkynDex System I con pantalla digital se utiliza para medir el porcentaje de grasa corporal de manera precisa y rápida, con opciones de ecuaciones para diferentes cálculos ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                61479
            ],
            "Nombre": "CALIBRADOR SKYNDEX, SYSTEM I, CON PANTALLA PARA LECTURA DIGITAL, BATERIA Y ADAPTADOR DE CORRIENTE (AC 120V), BOTON SELECTOR DE ECUACIONES PARA EL CALCULO INSTANTANEO DEL PORCENTAJE DE GRASA.  EN ESTUCHE. ",
            "Cantidad": 1,
            "Marca": "N/A",
            "Funcion": "El calibrador SkynDex System I se utiliza para medir el porcentaje de grasa corporal con precisión y rapidez ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                89525
            ],
            "Nombre": "RELOJ MONITOR DE FRECUENCIA CARDIACA REF. RS800CX MULTI ",
            "Cantidad": 1,
            "Marca": "POLAR",
            "Funcion": "El reloj monitor de frecuencia cardíaca referencia RS800CX Multi se utiliza para medir y monitorear la frecuencia cardíaca durante el ejercicio físico ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                122079,
                122080,
                122081
            ],
            "Nombre": "VIDEO BEAM TIPO 2: MINIMO 4000 LUMENES ",
            "Cantidad": 3,
            "Marca": "EPSON",
            "Funcion": "El video beam tipo 2, con un mínimo de 4000 lúmenes, se utiliza para proyectar imágenes y vídeos en alta calidad en diferentes entornos ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                124654,
                124656,
                124657,
                124658
            ],
            "Nombre": "MONITOR DE FRECUENCIA CARDIACA. MEDICIONES CORPORALES: FECUENCIA CARDIACA PPM, ZONAS ENTRENAMIENTO VISUALES Y AUDITIVAS (ALARMA), ZONA DE ENTRENAMIENTO MANUAL - PPM, POLAR O ",
            "Cantidad": 4,
            "Marca": "POLAR FT1",
            "Funcion": "El monitor de frecuencia cardíaca se utiliza para medir la frecuencia cardíaca en pulsaciones por minuto, mostrar zonas de entrenamiento visual y auditiva con alarmas, y permite configurar la zona de entrenamiento manualmente en pulsaciones por minuto. ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                130824,
                130825,
                130826,
                130827,
                130828,
                120829
            ],
            "Nombre": "CALIBRADOR TOMMY 3 ROSSCRAFT (ANTROPOMETRO DE CALIBRES PEQUEÑOS). ",
            "Cantidad": 6,
            "Marca": "TOMY",
            "Funcion": "El calibrador Tommy 3 Rosscraft, un antropómetro de calibres pequeños, se utiliza para medir con precisión dimensiones corporales específicas ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                130830
            ],
            "Nombre": "MONITOR DE COMPOSICION CORPORAL SEGMENTARIO TANITA BC 558 ",
            "Cantidad": 1,
            "Marca": "TANITA",
            "Funcion": "El monitor de composición corporal segmentario Tanita BC 558 sirve para proporcionar mediciones precisas de la composición corporal, incluyendo grasa corporal, músculo esquelético, niveles de agua y más, ofreciendo una visión detallada de la salud. ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                131008,
                131009,
                131010
            ],
            "Nombre": "PESA PERSONAS DIGITAL CON PLATAFORMA NEGRA, CAPACIDAD 150KG, DIVISION: 100G REF. 803 CON BOLSA DE TRANSPORTE PARA BASCULA DE PISO SECA 803. ",
            "Cantidad": 3,
            "Marca": "SECA",
            "Funcion": "La pesa de personas digital con plataforma negra, referencia 803, con capacidad para 150 kg y una división de 100g, junto con su bolsa de transporte, ofrece una solución práctica y precisa para el control de peso en cualquier lugar.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                13011,
                12012
            ],
            "Nombre": "ESTADIOMETRO MECANICO PORTATIL, RANGO DE MEDICION: 20-205 CM REF. 213 ",
            "Cantidad": 2,
            "Marca": "SECA",
            "Funcion": "El estadiómetro mecánico portátil de referencia 213 sirve para medir con precisión la estatura de las personas en un rango de 20 a 205 centímetros.",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                13013,
                13014
            ],
            "Nombre": "INFANTOMETRO CINTA METRICA ERGONOMICO DE CIRCUNFERENCIAS SECA 210 ",
            "Cantidad": 2,
            "Marca": "SECA",
            "Funcion": "El infantómetro Seca 210 con cinta métrica ergonómica es una herramienta clave para medir la longitud de bebés y niños pequeños con precisión y comodidad. Su diseño ergonómico facilita las mediciones, asegurando resultados confiables. Este infantómetro duradero y de alta calidad  ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                136314,
                136315,
                126316,
                136317,
                136318
            ],
            "Nombre": "MEDIDOR DE GRASA CORPORAL CIE ",
            "Cantidad": 5,
            "Marca": "OMRON",
            "Funcion": "El medidor de grasa corporal CIE es una herramienta indispensable para evaluar la composición corporal con precisión. Con su tecnología avanzada, proporciona mediciones rápidas y confiables de la grasa corporal, lo que ayuda a las personas a monitorear su salud y progreso en programas de ejercicio y dieta. ",
            "Procedencia": "INTERNACIONAL"
        },
        {
            "Nombre_Laboratorio": "ANALISIS FISICO CORPORAL",
            "Responsable": "Diana Cecilia  Alvarez Salaza",
            "Inventario": [
                136319,
                136320,
                136321,
                136322,
                136323
            ],
            "Nombre": "ADIPOMETRO CIE ",
            "Cantidad": 5,
            "Marca": "SLIMGUIDE ",
            "Funcion": "El adipómetro CIE se utiliza para medir el pliegue cutáneo y calcular el porcentaje de grasa corporal ",
            "Procedencia": "INTERNACIONAL"
        }
    ]
}